Repository: ViennaRSS/vienna-rss
Catalog: Vienna/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, eu, fr, gl, it, ja, ko, lt, nl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

source: Today's Articles
cs: Dnešní příspěvky
da: Dagens artikler
de: Artikel von heute
es: Artículos de hoy
eu: Gaurko Artikuluak
fr: Articles d'aujourd'hui
gl: Artigos de hoxe
it: Articoli di Oggi
ja: 今日の記事
ko: 오늘의 기사
lt: Šiandienos straipsniai
nl: Artikelen van vandaag
pt_br: Artigos de Hoje
pt_pt: Artigos de hoje
ru: Сегодняшние статьи
sv: Dagens artiklar
tr: Bugünün Makaleleri
uk: Сьогоднішні статті
zh_hans: 今天的文章
zh_hant: 今天的文章

source: Trash
cs: Koš
da: Papirkurv
de: Papierkorb
es: Papelera
eu: Zakarrontzia
fr: Corbeille
gl: Lixo
it: Cestino
ja: ゴミ箱
ko: 휴지통
lt: Šiukšliadėžė
nl: Prullenmand
pt_br: Lixo
pt_pt: Lixo
ru: Корзина
sv: Raderade objekt
tr: Çöp
uk: Смітник
zh_hans: 废纸篓
zh_hant: 垃圾桶

source: Unread Articles
cs: Nečtené příspěvky
da: Ulæste artikler
de: Ungelesene Einträge
es: Artículos no leídos
eu: Irakurri Gabeko Artikuluak
fr: Articles non lus
gl: Artigos non lidos
it: Articoli Non Letti
ja: 未読の記事
ko: 읽지 않은 기사
lt: Neperskaityti straipsniai
nl: Ongelezen artikelen
pt_br: Artigos Não Lidos
pt_pt: Artigos por ler
ru: Непрочитанные статьи
sv: Olästa artiklar
tr: Okunmamış Makaleler
uk: Непрочитані статті
zh_hans: 未读文章
zh_hant: 未讀文章

source: Unsubscribe from Feed
cs: Ukončit odebírání kanálu
da: Af-abonner feedet
de: Abonnement entfernen
es: Cancelar suscripción
fr: Se désabonner du flux
gl: Cancelar subscricións
it: Disiscriviti dal Feed
lt: Atsisakyti prenumeratos
nl: Zeg abonnement op
pt_br: Cancelar Assinatura
pt_pt: Anular assinatura do fluxo
ru: Отписаться от ленты
sv: Sluta prenumerera på artiklar från sida
tr: Besleme Aboneliğini İptal Et
uk: Відписатися від стрічки новин
zh_hans: 取消频道订阅
zh_hant: 取消訂閱 Feed

source: Vienna cannot open the file "%@" because it moved since you downloaded it.
cs: Program Vienna nemůže otevřít soubor „%@“, protože byl po zkopírování přemístěn.
da: Vienna kan ikke åbne arkivet "%@" fordi det er flyttet siden du hentede det.
de: Vienna konnte die Datei „%@“ nicht öffnen, da sie seit dem Download verschoben wurde.
es: Vienna no puede abrir el archivo "%@" ya que fue movido desde que fue descargado.
eu: Vienna-k ezin du "%@" fitxategia ireki deskargatu denetik mugitu egin delako.
fr: Vienna ne peut ouvrir le fichier "%@" car il a été déplacé après son téléchargement.
gl: Vienna non pode abrir o arquivo "%@" xa que foi movido desde que foi descargado.
it: Vienna non è riuscita ad aprire il file "%@" perché è stato spostato dopo lo scaricamento.
ja: "%@" というファイルは保存場所が移動されているためがを開くことができません。
ko: Vienna 는 "%@" 파일을 열 수 없습니다. 다운로드 후 항목이 옮겨졌습니다.
nl: Vienna kan het bestand "%@" niet openen, omdat het is verplaatst sinds je het hebt gedownload.
pt_br: Vienna não pode abrir o arquivo "%@" pois ele foi movido desde que foi descarregado.
pt_pt: O Vienna não consegue abrir o ficheiro "%@" porque ele foi movido depois de descarregado.
ru: Vienna не может открыть файл "%@" потому что он был перемещен после загрузки.
sv: Vienna kan inte öppna filen "%@" eftersom den har flyttats sedan du laddade ner den.
tr: Vienna "%@" dosyasını açamıyor çünkü siz onu indirdikten sonra dosyanın yeri değişmiş.
uk: Vienna не може відкрити файл "%@" тому, що його перемістили з того місця куди він був завантажений.
zh_hans: Vienna 无法打开 "%@" 这个文件，可能是因为您在下载后移动了这个文件
zh_hant: Vienna 無法打開“%@”這個檔案，原因是您完成下載後，已經把這個檔案搬移到其他地方。

source: Vienna cannot open the file.
cs: Program Vienna nemůže otevřít soubor
da: Vienna kan ikke åbne arkivtitlen.
de: Vienna konnte die Datei nicht öffnen.
es: Vienna no puede abrir el archivo.
eu: Vienna-k ezin du fitxategia ireki.
fr: Vienna ne peut ouvrir le fichier.
gl: Vienna non pode abrir o arquivo.
it: Vienna non è riuscita ad aprire il file.
ja: Vienna はこのファイルを開くことができません。
ko: Vienna 는 해당 파일을 열 수 없습니다.
lt: Vienna negali atidaryti failo
nl: Vienna kan het bestand niet openen.
pt_br: Vienna não pode abrir o arquivo.
pt_pt: O Vienna não consegue abrir o ficheiro.
ru: Vienna не может открыть этот файл.
sv: Vienna kan inte öppna filen.
tr: Vienna dosyayı açamıyor.
uk: Vienna не може відкрити файл.
zh_hans: Vienna 无法打开这个文件
zh_hant: Vienna 無法打開這個檔案。

source: Vienna cannot show the file "%@" because it moved since you downloaded it.
cs: Program Vienna nemůže zobrazit soubor „%@“, protože byl po zkopírování přemístěn.
da: Vienna kan ikke vise arkivet "%@" fordi det er flyttet siden du hentede det.
de: Vienna konnte die Datei „%@“ nicht im Finder anzeigen, da sie seit dem Download verschoben wurde.
es: Vienna no puede mostrar el archivo "%@" ya que fue movido desde que fue descargado.
eu: Vienna-k ezin du "%@" fitxategia erakutsi deskargatu denetik mugitu egin delako.
fr: Vienna ne peut afficher le fichier "%@" car il a été déplacé après son téléchargement.
gl: Vienna non pode amosar o arquivo "%@" xa que foi movido desde que foi descargado.
it: Vienna non è riuscita ad aprire il file "%@" perché è stato spostato dopo lo scaricamento.
ja: "%@" というファイルは保存場所が移動されているためがを開くことができません。
ko: Vienna 는 "%@" 파일을 표시할 수 없습니다. 다운로드 후 항목이 옮겨졌습니다.
nl: Vienna kan het bestand "%@" niet tonen, omdat het is verplaatst sinds je het hebt gedownload.
pt_br: Vienna não pode mostrar o arquivo "%@" pois ele foi movido desde que foi descarregado.
pt_pt: O Vienna não consegue mostrar o ficheiro "%@" porque ele foi movido depois de descarregado.
ru: Vienna не может отобразить файл "%@" потому что он был перемещен после загрузки.
sv: Vienna kan inte öppna filen "%@" eftersom den har flyttats sedan du laddade ner den.
tr: Vienna "%@" dosyasını gösteremiyor çünkü siz onu indirdikten sonra dosyanın yeri değişmiş.
uk: Vienna не може показати файл "%@" тому, що його перемістили з того місця куди він був завантажений.
zh_hans: Vienna 无法显示 "%@" 这个文件，可能是因为您在下载后移动了这个文件
zh_hant: Vienna 無法顯示“%@”這個檔案，原因是在您完成下載後，已經把這個檔案搬移到了其他地方。

source: Vienna cannot show the file.
cs: Program Vienna nemůže zobrazit soubor
da: Vienna kan ikke vise arkivtitlen.
de: Vienna konnte die Datei nicht im Finder anzeigen.
es: Vienna no puede mostrar el archivo.
eu: Vienna-k ezin du fitxategia erakutsi.
fr: Vienna ne peut afficher le fichier.
gl: Vienna non pode amosar o arquivo.
it: Vienna non è riuscita ad aprire il file.
ja: Vienna はファイルを表示することができません。
ko: Vienna 는 해당 파일을 표시할 수 없습니다.
lt: Vienna negali atidaryti failo
nl: Vienna kan het bestand niet tonen.
pt_br: Vienna não pode mostrar o arquivo.
pt_pt: O Vienna não consegue mostrar o ficheiro.
ru: Vienna не может отобразить файл.
sv: Vienna kan inte öppna filen.
tr: Vienna dosyayı gösteremiyor.
uk: Vienna не може показати файл.
zh_hans: Vienna 无法显示这个文件
zh_hant: Vienna 無法顯示這個檔案。

source: Vienna has installed a new style
cs: V programu Vienna byl instalován nový styl
da: Vienna har installeret en ny stil
de: Vienna hat einen neuen Stil installiert
es: Vienna ha instalado un nuevo estilo
eu: Vienna-k estilo berria istalatu du
fr: Vienna a installé un nouveau style
gl: Vienna instalou un novo estilo
it: Vienna ha installato un nuovo stile
ja: Vienna に新しいスタイルが追加されました
ko: Vienna 가 새 스타일을 설치했습니다.
lt: Naujas stilius
nl: Vienna heeft een nieuwe stijl geïnstalleerd
pt_br: Vienna instalou um novo estilo
pt_pt: O Vienna instalou um novo estilo
ru: Vienna установила новый стиль
sv: Vienna har installerat en ny stil
tr: Vienna yeni bir stil yükledi
uk: Vienna установила новий стиль
zh_hans: Vienna 安装了一个新的风格
zh_hant: Vienna 已安裝了新的樣式

source: Vienna was trying to create the folder "%@" but an error occurred. Check the permissions on the folders on the path specified.
cs: Program Vienna se pokusil vytvořit složku „%@“, ale vyskytla se chyba. Ověřte, zda máte oprávnění k vytvoření složky v tomto umístění.
da: Vienna prøvede at lave mappen "%@" men en fejl opstod. Tjek rettighederne på mapperne i den specificerede sti.
de: Beim Versuch den Ordner „%@“ zu erstellen ist ein Fehler aufgetreten. Bitte überprüfe die Dateizugriffsrechte des angegebenen Pfades.
es: Vienna ha intentado crear la carpeta "%@" pero ha ocurrido un error. Compruebe los permisos de las carpetas de la ruta especificada.
eu: Vienna-k "%@" direktorioa sortzen saiatu da baina errore bat gertatu da. Begiratu direktorioa sortu nahi duzun tokiaren baimenak.
fr: Vienna a essayé de créer le dossier '%@' mais une erreur est apparue. Vérifiez les autorisations des dossiers sur le chemin indiqué.
gl: Vienna ha intentado crear la carpeta "%@" pero ha ocurrido un error. Compruebe los permisos de las carpetas de la ruta especificada.
it: Vienna stava cercando di creare la cartella '%@' ma si è verificato un errore. Controlla i permessi delle cartelle sul percorso indicato.
ja: Vienna は "%@" と言うフォルダを作成しようとしましたが、エラーが発生しました。フォルダのパーミッションを確認してください。
ko: Vienna 가 "%@" 폴더를 생성 중에 오류가 발생했습니다. 지정한 경로에 있는 폴더의 권한을 확인하십시오.
nl: Vienna probeerde de map "%@" te maken, maar er ging iets fout. Controleer de bevoegdheden van de bovenliggende mappen.
pt_pt: o Vienna estava a tentar criar a pasta "%@" mas ocurreu um erro. Verifique as permissões das pastas na localização especificada.
ru: Vienna попыталась создать папку "%@", но произошла ошибка. Проверьте разрешения для папок в указанном пути.
sv: Vienna försöker skapa mappen '%@' men ett fel uppstod. Kontrollera skrivrättigheter på specificerad sökväg.
tr: Vienna "%@" klasörünü oluşturmaya çalışırken bir hata oluştu. Klasör izinlerinizi kontrol edin.
uk: Через помилку, Vienna не змогла створити папку "%@". Перевірте права доступу за вказаним шляхом.
zh_hans: Vienna 在创建文件夹 "%@" 时发生错误。请检查指定路径上文件夹的权限
zh_hant: Vienna 嘗試建立“%@”檔案夾時發生錯誤。請檢查您所指定之路徑的檔案夾權限。

source: You are already subscribed to that feed
cs: Tento zdroj již odebíráte.
da: Du har allerede abonneret på det feed
de: Du hast dieses Abonnement bereits abonniert
es: Ya está suscrito a esta fuente
eu: Jario horretara harpidetuta zaude iadanik
fr: Vous êtes déjà abonné à ce flux
gl: Xa está subscrito a esta fonte
it: Sei già iscritto a questo feed
ja: このフィードはすでに購読中です。
ko: 이미 구독 중인 피드입니다.
lt: Užsiregistravimo turinys
nl: Je hebt al een abonnement op deze feed
pt_br: você já assinou estas notícias
pt_pt: Esse fluxo já se encontra assinado
ru: Вы уже подписаны на данный канал
sv: Du prenumererar redan på den strömmen
tr: Bu beslemeye zaten abonesiniz
uk: Ви вже підписані до даної стрічки
zh_hans: 您已经订阅了这个频道
zh_hant: 您已經訂閱了該頻道

source: You cannot undo this action
cs: Tuto akci nelze odvolat.
da: Du kan ikke fortryde denne handling
de: Dies kann nicht rückgängig gemacht werden
es: Esta acción no se puede deshacer
eu: Hurrengo ekintza ezin da desegin
fr: Cette action n'est pas réversible
gl: Esta acción non pode ser desfeita.
it: Non puoi annullare questa operazione
ja: この操作は取り消せません。
ko: 이 명령은 취소할 수 없습니다.
lt: Ištrinti žinutę iš šiukšlių dėžės
nl: Dit kan niet ongedaan worden gemaakt
pt_br: Você não poderá desfazer essa ação
pt_pt: Não pode anular esta acção
ru: Данное действие невозможно отменить
sv: Du kan inte ångra denna åtgärd
tr: Bu işlemi geri alamazsınız
uk: Ви не зможете відмінити цю дію
zh_hans: 这个操作无法还原
zh_hant: 這個動作無法還原

source: %@ (default)
da: %@ (Standard)
de: %@ (Standard)
es: %@ (Por omisión)
fr: %@ (par défaut)
nl: %@ (standaard)
pt_pt: %@ (Predefinição)
ru: %@ (по умолчанию)
sv: %@ (förval)
zh_hant: %@ (預設)

source: %@ received
da: %@ modtaget
de: %@ empfangen
es: %@ recibidos
fr: %@ reçu
lt: Gauta %@
nl: %@ ontvangen
pt_pt: %@ recebido(s)
ru: %@ получено
sv: %@ mottaget
uk: одержано %@
zh_hans: 收到 %@
zh_hant: 已接收 %@

source: %@ unread
da: %@ ulæste
de: %@ ungelesen
es: %@ no leídos
fr: %@ non lus
nl: %@ ongelezen
pt_pt: %@ por ler
ru: %@ непрочитано
sv: %@ olästa
zh_hant: %@ 篇未讀的

source: <None>
da: <Ingen>
de: <Nichts>
es: <Ninguna>
fr: <Aucun>
nl: <Geen>
pt_pt: <Nenhum>
ru: <Нет>
sv: <Ingen>
zh_hans: <无>
zh_hant: <无>

source: A new plugin has been installed. It is now available from the menu and you can add it to the toolbar.
da: En ny udvidelse er blevet installeret. Den er nu tilgængelig fra menuen og du kan tilføje den til værktøjslinien.
de: Ein neues Plug-In wurde installiert. Du kannst es im Menü aufrufen und zur Werkzeugleiste hinzufügen.
es: Un nuevo complemento ha sido instalado. Ahora está disponible en el menú y puede añadirlo a la barra de herramientas.
fr: Un nouveau plugin a été installé. Il figure maintenant dans le menu et vous pouvez l'installer dans la barre d'outils.
gl: Un novo plugin foi instalado. Agora está dispoñible no menú e pode engadilo á barra de ferramentas.
lt: Įdiegtas naujas įskiepis. Jį galima rasti meniu ir įsidėti į įrankių juostą.
nl: Een nieuw plug-in is toegevoegd. Deze is nu beschikbaar in het menu. Je kunt hem ook toevegen aan de knoppenbalk.
pt_pt: Foi instalada uma nova extensão. Encontra-se agora no menu, mas pode também adicioná-la à barra de ferramentas.
ru: Новый плагин успешно установлен. Теперь он доступен из меню, а также можно добавить его на панель инструментов.
sv: En ny insticksmodul har installerats. Den är nu tillgänglig från menyn och du kan lägga till den till verktygsraden.
zh_hans: 一个新的插件已经被安装. 现在您可以在功能列表中启用以及添加到工具栏中.
zh_hant: 新的外掛項目已安裝。您可以從選單列中新增此外掛項目至工具列上。

source: Add to Safari Reading List
da: Føj til læselisten
de: Zur Safari-Leseliste hinzufügen
fr: Ajouter à la liste de lecture de Safari
nl: Voeg toe aan Safari-leeslijst
pt_pt: Adicionar à lista de leitura do Safari
ru: Добавьте пояснительный лист Safari
sv: Lägg till i Safari-läslistan
zh_hant: 增加到 Safari 閱讀清單中

source: AppleScript Error in '%@' script
da: AppleScript-fejl i '%@' skriptet
de: AppleScript-Fehler im Skript „%@“
es: Error de AppleScript en script '%@'
fr: Erreur AppleScript dans le script "%@"
gl: Erro de appleScript en script '%@'
lt: AppleScript klaida skripte '%@'
nl: AppleScript-fout in script '%@'
pt_pt: Erro AppleScript no %@
ru: Ошибка AppleScript в скрипте '%@'
sv: AppleScript-fel i ”%@”-skriptet
uk: Помилка AppleScript у сценарії «%@»
zh_hans: 苹果脚本在 '%@' 发生错误
zh_hant: 在 %@ 腳本中發生 AppleScript 錯誤

source: Authenticating on Open Reader
da: Godkender på Open Reader
de: Authentifiziere bei Open Reader
es: Autenticando en Open Reader
fr: Authentification sur le serveur Open Reader
gl: Autenticando en Open Reader
lt: Prisijungimas prie Open Reader
nl: Identiteitscontrole op Open Reader
pt_pt: A autenticar no Open Reader
ru: Авторизация в Open Reader
sv: Autentisering på Open Reader
zh_hans: 正在Open Reader(公开阅读服务器)验证网络用户
zh_hant: Open Reader 驗證身份中

source: Cannot create folder
da: Kan ikke lave mappe
de: Der Ordner konnte nicht erstellt werden
es: No puede crear la carpeta
fr: Vienna ne peut pas créer le dossier
gl: Non se pode crear o cartafol
lt: Nepavyko sukurti aplanko pavadinimo
nl: Kan map niet creëren
pt_br: Não foi possível criar pasta
pt_pt: Não é possível criar a pasta
ru: Ошибка
sv: Kan inte skapa mapp
zh_hant: 無法建立資料夾

source: Connecting to Open Reader server to retrieve %@
da: Forbinder til Open Reader serveren for at hente %@
de: Verbindung mit Open Reader Server wird hergestellt um %@ zur erhalten
es: Conectando con servidor Open Reader para recuperar %@
fr: Connection sur le serveur Open Reader pour récupérer %@
gl: Conectando có servidor Open Reader para recuperar %@
lt: Jungiamasi prie Open Reader serverio parsiųsti %@
nl: Verbinden met Open Reader-server om %@ op te vragen
pt_pt: A ligar ao servidor de Open Reader para obter %@
ru: Соединение с сервером Open Reader для получения %@
sv: Ansluter till Open Reader server för att hämta %@
zh_hans: 正在连接至 Open Reader 服务器获取 %@
zh_hant: 正在連線至 Open Reader 伺服器以取得 %@

source: Continue Anyway
da: Fortsæt alligevel
de: Trotzdem fortfahren
fr: Continuer malgré tout
nl: Ga toch door
ru: Продолжить в любом случае
sv: Fortsätt ändå

source: Copy URL
da: Kopier henvisning
de: URL kopieren
es: Copiar URL
fr: Copier l'URL
lt: Kopijuoti adresą
nl: Kopieer URL
pt_pt: Copiar URL
ru: Копировать ссылку
sv: Kopiera URL
uk: Скопіювати адресу
zh_hant: 複製網址

source: Delete Open Reader RSS feed
da: Slet Open Reader RSS feed
de: Lösche den Open Reader RSS-Feed
es: Eliminar suscripción de Open Reader
fr: Supprimer un fil RSS de Open Reader
gl: Eliminar subscrición de Open Reader
lt: Ištrinti Open Reader RSS prenumeratą
nl: Verwijder RSS-feed van Open Reader
pt_br: Excluir Assinatura RSS do Open Reader
pt_pt: Apagar fluxo RSS Open Reader
ru: Удалить RSS-ленту из Open Reader
sv: Radera Open Reader-flöde
zh_hans: 删除 Open Reader 上的 RSS 订阅
zh_hant: 刪除 Open Reader 的 RSS 項目

source: Error loading script '%@'
da: Fejl under indlæsning af skriptet '%@'
de: Fehler beim Laden des Skripts „%@“
es: Error cargando script '%@'
fr: Erreur de chargement du script "%@"
gl: Erro ao cargar o script '%@'
lt: Klaida kraunant skriptą '%@'
nl: Fout bij het laden van het script '%@'
pt_pt: Erro ao ler o script %@
ru: Ошибка загрузки скрипта '%@'
sv: Fel vid inläsning av ”%@”-skriptet
uk: Помилка завантаження сценарію «%@»
zh_hans: 装入脚本 %@ 时出错
zh_hant: 載入 script 時發生錯誤 %@

source: Error parsing data in feed
da: Fejl ved parsing af feed
de: Fehler beim Analysieren des Feeds
fr: Erreur de traitement des données dans le flux
nl: Fout tijdens het parsen van deze feed
ru: Ошибка анализа данных в ленте
sv: Det gick inte att analysera data i flödet
zh_hant: 於解析源料內容時發生錯誤

source: Error retrieving RSS feed:
da: Fejl under indlæsning af RSS feed:
de: Fehler beim Laden des RSS-Feeds:
es: Error recuperando suscripción
fr: Erreur de récupération du flux RSS :
gl: Erro recuperando subscrición
lt: Klaida bandant parsisųsti RSS prenumeratą:
nl: Fout bij het ophalen van RSS-feed:
pt_pt: Erro ao obter o fluxo de RSS:
ru: Ошибка запроса RSS-ленты:
sv: Fel vid mottagning av RSS-flöde:
zh_hans: 获取 RSS 图标错误：
zh_hant: 取得 RSS 內容發生錯誤：

source: Error retrieving RSS Icon:
da: Fejl under indlæsning af RSS ikon:
de: Fehler beim Laden des RSS-Symbols:
es: Error recuperando icono de la suscripción:
fr: Erreur lors de la recherche de l'icône RSS
gl: Erro recuperando a icona da subscrición:
lt: Klaida bandant parsisųsti RSS piktogramą:
nl: Fout bij het ophalen van RSS-symbool:
pt_pt: Erro ao obter o ícone de RSS:
ru: Ошибка получения иконки RSS:
sv: Kunde inte hämta RSS ikon:
zh_hans: 获取 RSS 图标错误：
zh_hant: 取得 RSS 圖示發生錯誤：

source: Error: Feed not found!
da: Fejl: Feed ikke fundet!
de: Fehler: Feed nicht gefunden!
es: Error: ¡Fuente no encontrada!
fr: Erreur : fil RSS non trouvé !
gl: Erro: Fonta non atopada!
lt: Klaida: prenumerata nerasta!
nl: Fout: feed niet gevonden!
pt_pt: Erro: fluxo não encontrado!
ru: Ошибка: Лента не найдена!
sv: Fel: Flöde hittades inte!
uk: Помилка: стрічку не знайдено!
zh_hant: 錯誤：未找到內容

source: Fetching Open Reader Subscriptions…
da: Henter Open Reader abonnementer…
de: Rufe Open Reader Abonnements ab …
es: Buscando suscripciones de Open Reader…
fr: Récupération de la liste des abonnements Open Reader…
gl: Procurando subscricións de Open Reader…
lt: Parsiunčiamos Open Reader prenumeratos…
nl: Open Reader-abonnementen ophalen…
pt_pt: A obter as assinaturas do Open Reader…
ru: Открытие Open Reader подписки…
sv: Hämtar Open Reader-prenumerationer…
zh_hans: 获取 Open Reader 订阅项中...
zh_hant: 取得 Open Reader 訂閱項目中…

source: filter by: %@
da: filtrer ved: %@
de: filtern nach: %@
es: filtrar por: %@
fr: filtrer par : %@
nl: filter op: %@
pt_pt: filtrar por: %@
ru: фильтровать по: %@
sv: filtrera efter: %@
zh_hant: 篩選條件：%@

source: Filter by: %@
da: Filtrer ved: %@
de: Filtern nach: %@
es: Filtrar por: %@
fr: Filtrer par : %@
nl: Filter op: %@
pt_pt: Filtrar por: %@
ru: Фильтровать по: %@
sv: Filtrera efter: %@
zh_hant: 篩選條件：%@

source: Forcing Refresh subscriptions…
da: Gennemtvinger Opdater abonnementer…
de: Feedaktualisierung erzwingen …
es: Forzando actualizar suscripciones…
fr: Rafraichissement forcé des abonnements…
gl: A forzar a actualización de subscricións…
lt: Priverstinai atnaujinamos prenumeratos…
nl: Abonnementen geforceerd vernieuwen…
pt_pt: A forçar a actualização das assinaturas…
ru: Принудительное обновление подписок…
sv: Tvingar uppdatering av prenumerationer…
zh_hans: 强制刷新订阅中...
zh_hant: 強制重新整理訂閱項目…

source: Got HTTP status 304 - No news from last check
da: Fik HTTP status 304 - Ingen nyheder siden sidste tjek
de: HTTP-Statusmeldung 304 - keine neuen Nachrichten
es: Recibido estado HTTP 304 - No hay noticias desde la última búsqueda
fr: Code retour HTTP 304 - Pas de nouvel article depuis la dernière recherche
gl: Recibido estado HTTP 304 - Non hai novas dende a última procura
lt: HTTP statusas 304 - Nuo paskutinio patikrinimo neatsirado naujienų
nl: HTTP-status 304 ontvangen – geen nieuws sinds de laatste controle
pt_pt: Erro 304 de HTTP - Não há novidades desde a última consulta
ru: Получен HTTP-код 304 - Нет новостей с момента последней проверки
sv: Fick HTTP status 304 - Inga nyheter från senaste kontroll
zh_hans: 返回 HTTP 304 状态 - 上次检查并无新内容
zh_hant: 回應 HTTP 403 狀態 - 上次檢查並無新的內容

source: Improper infinitely looping URL redirect to %@
da: Ugyldig uendeligt loopende henvisning som omdirigerer til %@
de: Ungültige unendliche Schleifen-URL-Umleitung nach %@
es: Redirigir URL infinitamente cíclica a %@
fr: Problème de boucle infinie de redirections d'URL vers %@
gl: Redirixir URL infinitamente cíclica a %@
lt: Klaida: nesibaigiantis peradresavimas į %@
nl: Onjuiste oneindig doorlopende URL-doorverwijzing naar %@
pt_pt: Ciclo infinito no URL a redirigir para %@
ru: Бесконечное перенаправление URL по адресу %@
sv: Felaktig URL-omdirigering med oändlig loop till %@
zh_hans: 错误地无限重定向至 %@
zh_hant: 不正確的網址導向至 %@

source: Locate…
da: Find…
de: Auswählen …
es: Ubicar…
fr: Rechercher…
gl: Ubicar…
lt: Rasti…
nl: Zoek op…
pt_pt: Localizar…
ru: Найти…
sv: Leta upp…
zh_hans: 定位中...
zh_hant: 找出...

source: Make sure the username and password needed to access the Open Reader server are correctly set in Vienna's preferences. Also check your network access.
da: Tjek venligst at brugernavn og kodeord som er krævet til at tilgå Open Reader serveren er skrevet korrekt i Viennas indstillinger. Tjek også din netværksadgang.
de: Überprüfe ob Benutzername und Passwort für den Zugang zum Open Reader Server in den Einstellungen von Vienna richtig gespeichert sind. Überprüfe auch ob Zugang zum Internet besteht.
es: Asegúrese que el nombre de usuario y contraseña necesarios para acceder al servidor Open Reader están configurados correctamente en las preferencias de Vienna. Compruebe también su acceso a la red.
fr: Vérifiez dans les préférences le nom d'utilisateur et le mot de passe pour accéder au serveur Open Reader. Vérifiez également votre accès réseau.
gl: Asegúrate de que o nome de usuario e o contrasinal precisos para acceder ao servidor de Open Reader foron inseridos correctamente nas preferencias de Vienna. Comproba tamén o teu acceso a internet.
nl: Controleer of gebruikersnaam en wachtwoord voor de Open Reader-server juist zijn ingesteld in de instellingen. Controleer ook je netwerkverbinding.
pt_pt: Certifique-se de que o nome de utilizador e a senha para o servidor Open Reader estão correctamente inseridas nas preferências do Vienna. Verifique também se tem acesso à Rede.
ru: Убедитесь, что в настройках Vienna указаны правильные имя пользователя и пароль для доступа к серверу Open Reader. Также проверьте сетевое соединение.
sv: Se till att användarnamnet och lösenordet som behövs för att komma åt Open Reader-servern är korrekt inställda i Vienna's inställningar. Kontrollera även din nätverksåtkomst.
zh_hans: 请确保登入 Open Reader 服务器的用户名和密码已在 Vienna 首选项中正确设置。\n另请确保网络连通。
zh_hant: 請確認用以存取 Open Reqder 伺服器的帳號與密碼是否有正確地設在 Vienna 的偏好設定中。\n亦請檢查您的網路可用性。

source: No articles in feed
da: Ingen artikler i feedet
de: Keine Einträge in diesem Feed
es: No hay artículos en la fuente
fr: Aucun article dans le flux
lt: Prenumeratose nerasta straipsnių
nl: Geen artikelen in deze feed
pt_pt: Nenhum artigo no fluxo
ru: В ленте нет статей
sv: Inga artiklar i flöde
uk: Стрічка не містить статей
zh_hant: 訂閱項目並無文章
